0="252"
1="Ім'я / Тип"
2="Ім'я /"
3="Тип"
4="Розмір"
5="Дата/Час"
6="Помилка %i при підключенні!"
7="Помилка %i при зміні теки!"
8="Немає доступу до файлу!"
9="Файл не знайдено!"
10="Немає доступу до кінцевого файлу!"
11="Неможливо скопіювати чи перемістити файл!"
12="Неможливо скопіювати теку до її підтеки!\n%s"
13="Не можу видалити %i файлів!"
14="Помилка: не можу створити теку!"
15="Помилка CRC при розпакуванні файлу!\n%s"
16="Помилка запису у кінцевий файл!\n%s"
17="Помилка читання ZIP-архіву!"
18="Помилка ZIP-архіву!"
19="Розпакування зупинено!"
20="Формат ZIP-архіву не підтримується!"
21="ZIP-архів зашифрований!"
22="Невідома помилка розпакування!"
23="Помилка розпакування"
24="Не можна змінювати атрибути всередині ZIP-архіву!"
25="Помилка!"
26="Помилка!"
27="Хибний формат дати/часу!"
28="Помилка: файл занадто великий!\nМаксимальний розмір - 64 КБ!"
29="З: "
30="До:  "
31="Копіювати/Перемістити"
32="Копіювати/Перемістити %i файлів/папок в:"
33="Вставити"
34="Видалити"
35="Видалити:"
36="Створити ярлик"
37="Створити ярлики для %i файлів/тек в:"
38="Справді бажаєте видалити %i виділених файлів/тек?"
39="Копіювання файлів..."
40="Будь ласка, впишіть ім'я теки:"
41="Створення теки"
42="Замінити: %s\n   %i байт, %i.%02i.%04i %i:%02i:%02i\n\nфайлом: %s\n   %i байт, %i.%02i.%04i %i:%02i:%02i"
43="Файл вже існує. Замінити?"
44="Розпакування"
45="Розпакувати %i файлів/тек до:"
46="Запакувати %i файлів/тек до:"
47="Новий заголовок для елемента меню:"
48="Список тек"
49="Додати поточну теку"
50="Видалити поточну теку"
51="Параметри:"
52="Виконати"
53="Змінити"
54="Видалити"
55="Видалити кнопку:"
56="Програми (*.exe)~*.exe~Усі файли (*.*)~*.*~~"
57="Усі файли"
58="Перегляд файлу"
59="Редагування файлу"
60="Новий файл"
61="Обрати інший"
62="Стандартно"
63="Відкрити"
64="Розпакувати"
65="Копіювати/Перемістити"
66="Перейменувати"
67="Видалити"
68="Копіювати"
69="Вирізати"
70="Вставити"
71="Вставити"
72="Властивості"
73="Вкажіть маску, тобто *.txt *.doc"
74="Виділити файли"
75="Пошук:"
76="%i файлів, %i тек"
77="байт"
78="запакований"
79="Загальні"
80="Ярлик"
81="Шукати в:"
82="Хвилин"
83="Годин"
84="Днів"
85="Місяців"
86="Років"
87="Помилка: файл занадто великий!\nБракує пам'яті для зберігання!"
88="Помилка: не можу створити файл!"
89="Помилка запису до файлу!"
90="Помилка: файл занадто великий!\nБракує пам'яті для пошуку!"
91="Помилка: файл занадто великий!"
92="Буфер переповнений!"
93="Редактор"
94="Знайти текст:"
95="Шукати"
96="Файл змінений, замінити?"
97="[без імені]"
98="Усі файли (*.*)~*.*~Текстові файли (*.txt)~*.txt~~"
99="Програми (*.exe;*.lnk)~*.exe;*.lnk~Усі файли (*.*)~*.*~~"
100="Значки (*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~Усі файли (*.*)~*.*~~"
101="Перегляд"
102="Редагування"
103="Копія/Переміщення"
104="Перейменувати"
105="Створити теку"
106="Видалити"
107="Запакувати в ZIP"
108="Оновити"
109="Властивості"
110="Підменю"
111="Відкрити"
112="Зберегти"
113="Вирізати"
114="Копіювати"
115="Вставити"
116="Скасувати"
117="Знайти/Знайти ще"
118="Видалити"
119="Двовіконний режим"
120="Одновіконний режим"
121="2 віртуальні вікна"

122="IrDA"
123="Надіслати по IrDA"
124="Прийняти по IrDA сюди"
125="IrDA-прийом (OBEX-протокол)"
126="IrDA-передача (OBEX-протокол)"
127="Почніть передачу на іншому пристрої!"
128="Почніть прийом на іншому пристрої!"
129="З'єднання..."
130="Підключений!"
131="Зберегти файли як:"
132="Пошук пристроїв: "
133="Не можу відкрити вихідний файл. Продовжувати?"
134="Не можу знайти жодного пристрою!"
135="Зв'язок розірвано!"
136="Помилка в функції"
137="Функція не підтримується!"
138="Адресат недоступний!"
139="Передачу перервано (код %d)."
140="Помилка створення ZIP-архіву!"
141="Бракує пам'яті!"
142="Запакування зупинена!"
143="Помилка читання файлу!"
144="Не можу відкрити файл для читання!"
145="Помилка у функції запакування!"
146="Помилка CRC запакованого файлу!"
147="Помилка: не можу створити тимчасовий файл!"
148="Помилка: формат старого ZIP-архіву не підтримується! Не можу запакувати!\r\nПотрібно розпакувати усі файли і створити новий ZIP-архів."
149="Альтернативний режим виділення"
150="Ваш пристрій вже чекає відповіді від IrDA-порту!"
151="Ця функція потрібна для пристроїв без автоматичного прийому."
152="Необхідно вимкнути автоматичний прийом для використання цієї функції."
153="Передачу зупинено!"
154="Час очікування вийшов!"
155="Від'єднання..."
156="Передачу завершено!"
157="Можна надіслати наступний файл чи закрити вікно передачі."
158="Місце на диску"
159="Від'єднання"
160="Режим передачі: Бінарний"
161="Режим передачі: Текст"
162="Режим передачі: Авто"
163="Користувач:"
164="Пароль:"
165="Обліковий запис:"
166="Користувач Firewall:"
167="Пароль Firewall:"
168="Кінцева тека:"
169="Наступні файли передавати у текстовому режимі"
170="Модуль"
171="Перейти/Історія"
172="Немождиво під'єднатися до цього каталогу! Видалити його зі списку?"
173="Оберіть ціль"
174="Натисніть ''Гаразд'', щоб повторити"
175="Кінець передачі по OBEX"
176="Асоціації"
177="Примітка: якщо значки відображаються неправильно, перезавантажте КПК"
178="Увага: Зв'язування файлів із Pocket IE може призвести до безкінечного циклу"
179="Модулі"
180="Доземе розміщення"
181="Для перевірки впишіть пароль ще раз!"
182="Виділити усе"
183="Обернене виділення"
184="Виділити/Зняти виділення"
185="Виділити усі з таким розширенням"
186="Клавіша CTRL"
187="Клавіша SHIFT"
188="Стор. вгору"
189="Стор. вниз"
190="Додати кнопку"
191="Переміст. кнопку..."

{Main menu}
1000="Файл"
1001="Знайти файли\tCtrl+F"
1002="Перейменувати\tCtrl+2"
1003="Перегляд\tCtrl+3"
1004="Редагування\tCtrl+4"
1005="Копіювати/Перемістити\tCtrl+5"
1006="Створити ярлик\tCtrl+Shift+5"
1007="Створити теку\tCtrl+7"
1008="Видалити\tCtrl+8"
1009="Запакувати в ZIP\tCtrl+Alt+5"
1010="Властивості\tAlt+Enter"
1011="Оновити\tCtrl+R"
1012="Надіслати по IrDA"
1013="Прийняти по IrDA сюди"
1014="Надіслати по BT"
1020="Опції"
1021="Стислий"
1022="Докладний"
1023="Великі значки"
1024="Одновіконний режим"
1025="Сховати файли в ROM"
1026="Список тек\tCtrl+D"
1027="Дерево\tCtrl+T"
1028="Виділити файли\tCtrl+'-'"
1029="Налаштування"
1030="Вийти"
{Short forms for PocketPC}
1031="Файл"
1032="Опції"

1033="Довідка"
1034="Вибір"
1035="Ще"
1036="Змінити табулятори"

{Editor menu}
1500="&Файл"
1501="&Відкрити"
1502="Зберегти..."
1503="Зберегти як &текст..."
1504="Зберегти як &Unicode..."
1505="&Закрити"
1506="&Шрифт..."
1507="Новий"

1510="&Опції"
1511="Відміна\tCtrl+Z"
1512="Вирізати\tCtrl+X"
1513="Копіювати\tCtrl+C"
1514="Вставити\tCtrl+V"
1515="&Видалити\tDel"
1516="&Знайти...\tCtrl+F"
1517="Знайти &далі\tCtrl+Shift+F"
1518="Вид&ілити все\tCtrl+A"
1519="&Переноси слів"
{Short forms for PocketPC}
1530="&Файл"
1531="&Опції"

2000="Гаразд"
2001="Скасувати"
2002="Дерево"

2101="Копіювати"
2102="Перемістити"
2103="Запакувати"
2104="За&шифрувати"

3001="&Знайти:"
3002="З&найти у файлі:"
3003="&Регістр"
3004="&Unicode"
3005="Не &старіші за:"
3006="Р&озмір:"
3007="Старт"

4000="Властивості"
4001="Тека:"
4002="Розмір:"
4003="Атрибути:"
4004="Читання"
4005="&Архівний"
4006="&Прихований"
4007="Сис&темний"
4008="в ROM"
4009="&Змінений"
4010="&Дата:"
4011="&Час:"
4012="Зараз"
4013="Дата зміни"
4014="З підтеками"
4015="&Ціль:"
4016="&Файл >>"
4017="&Тека >>"
4018="Вільно:"
4019="Всього:"

5000="Обрати шрифт"
5001="&Шрифт:"
5002="&Розмір:"
5003="&Жирний"
5004="&Курсив"
5005="Приклад"
5006="З&начки:"

6000="Змінити кнопки"
6001="&Команда:"
6002="&Параметри:"
6003="&Робоча тека:"
6004="Файл &значка:"
6005="&номер:"

7001="&Замінити"
7002="Замінити &усі"
7003="&Пропустити"
7004="&Скасувати"
7005="За&мінити старі"
7006="П&ропустити усі"
7007="Про&довжити"

8001="&Виділити"
8002="&Зняти виділ."
8003="С&тарі виділ.:"

8501="Сортувати за:"
8502="Ширина стовпчиків:"
8503="Ім'я:"
8504="Розмір:"
8505="Дата:"

9000="Налаштування"
9001="&Один дотик"
9002="&Шрифт"

9500="Режим екрану"
9501="(віртуальне вікно за межами екрану, перемикати кнопкою >)"

20000="Настройки FTP"
20001="Сервер &ім'я[:порт]:"
20002="К&ористувач:"
20003="П&ароль:"
20004="&Віддал. тека:"
20005="Посл. &команди:"
20006="&Тип сервера:"
20007="&Firewall:"
20008="Пасивний &режим"

20100="Установки Firewall"
20101="Метод Firewall"
20102="Інформація Firewall"
20103="хост[:порт]:"
20104="Користувач (fwu):"
20105="Пароль (fwp):"
20106="Прозорий"

20200="Нове з'єднання"
20201="Швидке з'єднання"
20202="Ім'я з'єднання:"
20203="З'єднання перервано!"
20204="З'єднання втрачене. Перепід'єднуюсь..."
20205="З'єднання відновлене!"
20206="Автовизначення"
20207="Імпорт з ini-файлу"
20208="Добавити новий firewall..."

20210="Завантаження перервано!"
20211="Вивантаження перервано!"
20212="Помилка команди TYPE"
20213="Неможливо створити сокет!"
20214="Помилка"
20215="Помилка!"
20216="Помилка перегляду!"
20217="Помилка команди!"
20218="Джерело і ціль відрізняються!"
20219="Немає з'єднання!"
20220="Команда опрацьовується!"
20221="Неможливо створити теку!"
20222="Помилка з'єднання!"
20223="Помилка запису. Можливо, диск повний!"

20240="Під'єднано!"
20241="Хибне ім'я користувача!\n"
20242="Хибний пароль!\n"
20243="Обліковий запис не прийнято!\n"
20244="Від'єднаний!"
20245="Очікування сервера..."
20246="Увага! Зберігати пароль у реєстрі не надійно!\r\n\r\nДля надійності його потрібно не зберігати тут, а вказувати щоразу при під'єднанні."

21000="<новий сервер>"
21001="_Швидко відкрити"
21002="Розташування сервера"
21003="Вкажіть ім'я сервера, наприклад myserver чи \\\\server1\\e :"
21004="Нове з'єднання"
21005="Ім'я з'єднання:"

22000="(стандартно)"
22001="+Додати значення+"
22002="Нове значення #1"
22003="Вміст <%s>:"
22004="Рядкове значення"
22005="Помилка у рядку %d - це хибний HEX рядок!"

22020="Редагувати DWORD значення"
22021="&Значення:"
22022="&Десяткове"
22023="&HEX"
22024="База"

22040="Нове значення"
22041="&Ім'я:"
22042="&Рядок"
22043="&DWORD"
22044="&Двійкове"
22045="&Багаторядкове"
22046="&Expandable Str."
22047="Тип"

22060="Правка HEX-значення"

23000="&Кодування"
23001="UTF-8"
23002="ANSI (кодування ОС)"
23003="ASCII/DOS (кодування ОС)"
23004="MacOS (2)"
23005="Центральна Європа (1250)"
23006="Кирилиця (1251)"
23007="Західна Європа (1252)"
23008="Грецьке (1253)"
23009="Турецьке (1254)"
23010="Гебрейське (1255)"
23011="Арабське (1256)"
23012="Балтійське (1257)"
23013="В'єтнамське (1258)"
23014="Китайське основна (936)"
23015="Китайське Тайвань (950)"
23016="Японське (932)"
23017="Корейське (949)"
23018="Тайське (874)"
23019="DOS-USA (437)"
23020="DOS-LATIN1 (850)"
23021="Кирилиця KOI8-R (20866)"
23022="Інше (впишсати кодову сторінку)"
